Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/7-darkileappot-planamearradusaid-birra_id_571096.html.tmx
Source language: sme
Languages: nob

source: 11-9 mii vuoigada addit daid oppalaš mearrádusaid plánii , mat eai dárbbaš leat njuolgga čadnojuvvon buođu areálaide ja areálaáigumušaide .
nob: § 11-9 som gir hjemmel til å gi generelle bestemmelser til planen som ikke behøver å være direkte knyttet til de enkelte arealer og arealformål .

source: Dakkár mearrádusat galget boahtit daid gielddalaš njuolggadusaid sadjái maid ollu gielddat leat addán phl.85:i . • §§
nob: Slike bestemmelser skal avløse de kommunale vedtektene mange kommuner har gitt til pbl. 85.

source: 11-10 ja 11-11 mat dadjet guđe mearrádusat sáhttet addojuvvot daid areálaáigumušaide , mat leat almmuhuvvon §:s 11-7 dáid ollistan dihtii . • §
nob: §§ 11-10 og 11-11 som sier hvilke bestemmelser som kan gis til de arealformålene som angitt i § 11- 7 for å utfylle disse .

source: 11-12 rájes § 11-17 rádjai mat sisttiset dollet njuolggadusaid das mo areálaoassi galgá meannuduvvot vai šaddá lágalažžan . • §
nob: § 11-12 til og med § 11-17 som inneholder regler om hvordan areadelen skal behandles for å bli gyldig .

source: 11-18 mii vuoigada ráddjet gielddaid vejolašvuođa rievdadit dohkkehuvvon areálaoasi .
nob: § 11-18 som gir hjemmel for å begrense kommunens adgang til å endre en vedtatt arealdel

source: Areálaoasi sisdoallu molsašuddá gielddas gildii , muhto daid válljenmuniid siskkobealde maid láhka addá , das leat dábálaččat čájehuvvon kárttas areálaáigumušat ovttastuvvon deastaavádagaiguin §§ 11-7 ja 11-8 vuođul ja dasa leat vel lasihuvvon oppalaš mearrádusat § 11-9 vuođul ja sierra mearrádusat mat čatnasit daidda areálaáigumušaide ja deastaavádagaide , mat leat válljejuvvon §§ 11-10 , 11-11 ja 11-8 vuođul .
nob: Innholdet i en arealdel vil variere fra kommune til kommune , men innenfor de valgmuligheter loen gir vil den vanligvis bestå av en kombinasjon av arealformål og hensynssoner vist på kart etter §§ 11-7 og 11-8 supplert med generelle bestemmelser etter § 11-9 og spesielle bestemmelser knyttet til de arealformål og hensynssoner som er valgt etter §§ 11-10 , 11-11 og 11-8 .

source: Mii guoská iešguđet mearrádusaid mearkkašumiide ja plánačilgehusaid ja plánamearrádusaid ovdamearkkaide , de čujuhuvvo bagadussii dás : planlegging.no .
nob: Når det gjelder kommentarer til de enkelte bestemmelser og eksempler på planframstilling og bestemmelser til planer vises til veiledning gitt på planlegging.no .

source: 7.8 Muddenplána
nob: 7.8 Reguleringsplan

source: Muddenplána mearrádusat juohkásit 15 paragráfii :
nob: Bestemmelsene om reguleringsplan er fordelt på 15 paragrafer :

source: • § 12-1 definere muddenplána ja mearrida goas muddenplána galgá ráhkaduvvot .
nob: § 12-1 definerer reguleringsplan og fastlegger når reguleringsplan skal utarbeides .

source: Muddenplána sáhttá ráhkaduvvot guovlomuddemin dahje bienalaš muddemin . • §
nob: Reguleringsplan kan utarbeides som områderegulering eller detaljregulering

source: 12–2 guoská guovlomuddemii ja čájeha dán plánavuogi geavahanviidodaga . • §
nob: § 12–2 gjelder områderegulering og angir bruksområdet for denne planformen .

source: 12-3 guoská bienalaš muddemii ja čájeha dán plánavuogi geavahanviidodaga . • §
nob: § 12-3 gjelder detaljregulering og angir bruksområdet for denne planformen .

source: 12-4 sisttisdoallá mearrádusaid muddenplána riekteváikkuhusa birra . • §
nob: § 12-4 inneholder bestemmelsene om rettsvirkningen av reguleringsplan .

source: 12-5 mearrida guđe areálaulbmiliid muddenplána galgá sisttisdoallat . • §
nob: § 12-5 fastlegger hvilke arealformål en reguleringsplan kan inneholde .

source: 12-6 guoská muddenplána deastaavádagaid geavaheapmái . • §
nob: § 12-6 gjelder bruken av hensynssoner i en reguleringsplan .

source: 12-7 muitala guđe mearrádusat sáhttet čadnojuvvot muddenplánii . • §
nob: § 12-7 angir hvilke bestemmelser som kan knyttes til en reguleringsplan .

source: 12-8 addá njuolggadusaid muddenplánabarggu álggaheami birra . • §
nob: § 12-8 gir regler om oppstart av arbeidet med en reguleringsplan .

source: 12-9 addá sierra njuolggadusaid dakkár muddenplánabarggu álggaheami birra , mas lea mearkkašahtti váikkuhus birrasii ja servodahkii , dás maiddái plánaprográmma birra . • §
nob: § 12-9 gir spesielle regler for oppstart av arbeidet med reguleringsplaner som kan får vesentlig virkning for miljø og samfunn , herunder om planprogram .

source: 12-10 sisttisdoallá njuolggadusaid muddenplánaevttohusa meannudeami birra . • §
nob: § 12-10 inneholder reglene for behandling av reguleringsforslag .

source: 12-11 sisttisdoallá erenoamážit njuolggadusaid priváhta muddenevttohusaid birra ( bienalaš muddema birra ) . • §
nob: § 12-11 har særlig regler for behandling av private reguleringsforslag ( detaljregulering ) .

source: 12-12 guoská muddenplána dohkkeheapmái . • §
nob: § 12-12 gjelder vedtak av reguleringsplan .

source: 12-13 sisttisdoallá dakkár plánaid meannudannjuolggadusaid , maidda lea ovddiduvvon vuosttaldeapmi . • §
nob: § 12-13 har regler for behandling av plan hvor det er fremmet innsigelse .

source: 12-14 guoská muddenplána heaittiheami rievdadeapmái . • §
nob: § 12-14 gjelder endring av opphevings av reguleringsplan .

source: 12-15 addá njuolggadusaid muddenplánaevttohusa ja huksenohcama oktasaš meannudeami birra .
nob: § 12-15 gir regler for felles behandling av reguleringsplanforslag og byggesøknad .

source: Lága vuođđun lea dat eaktu ahte ovdalgo sáhttá čađahuvvot huksen- dahje ráhkadusdoaibmabidju mas lea makkárge mearkkašupmi , de galgá ráhkaduvvot muddenplána .
nob: Loven bygger på en forutsetning om at det før det kan gjennomføres bygge- eller anleggstiltak av noen betydning skal utarbeides en reguleringsplan .

source: Mii guoská kommeanttaide guđege mearrádussii ja ovdamearkkaide plánačilgehusaide ja plánamearrádusaide , de čujuhuvvo bagadussii dás : www.planlegging.no .
nob: Når det gjelder kommentarer til de enkelte bestemmelser og eksempler på planframstilling og bestemmelser til planer vises til veiledning gitt på planlegging.no .

source: Erenoamážit priváhta bienalaš muddemiid birra – huksenbargguid álggaheami áigemeari birra – vejolašvuođa birra oažžut guhkiduvvot áigemeari – ohcanmeannudeami birra ( § 12-4 , njealját lađas )
nob: Særlig om private detaljreguleringer – frist for igangsetting av byggearbeider – adgang til fristforlengelse – behandling av søknad ( § 12-4 , fjerde ledd )

source: Viđa jahkásaš rádjá biddjojuvvo dakkár bienalaš muddema álggaheapmái ja čađaheapmái , mii lea ovddiduvvon priváhta evttohusa vuođul .
nob: Det innføres en fem – årsgrense for igangsetting av gjennomføring av detaljregulering som er fremmet med bakgrunn i et privat forslag .

source: Jus dakkár huksen- ja ráhkadusdoaibmabidju mii lea vuoigaduvvon plánas , ii leat álggahuvvon viđa jagis , de ii sáhte álgojurdaga mielde addojuvvot huksenlohpi ovdalgo ođđa plánamearrádus lea dahkkojuvvon .
nob: Dersom et bygge- og anleggstiltak som hjemles i planen ikke er satt i gang innen fem år , kan det i utgangspunktet ikke gis byggetillatelse uten at det først fattes nytt planvedtak .

source: Dakkár mearrádussii gáibiduvvo dábálaš plánaproseassa §§ 12–9 , 12-10 ja 12–11 vuođul .
nob: For slikt vedtak kreves ordinær planprosess etter §§ 12–9 til 12–11 .

source: Doaibmabiddji ohcama vuođul sáhttá maiddái plánamearrádus guhkiduvvot gitta guvttiin jagiin háválassii , almmá dan haga ahte gáibiduvvo ođđa plánaproseassa .
nob: Etter søknad fra tiltakshaver kan også planvedtaket forlenges med inntil to år av gangen , uten at det kreves ny planprosess .

source: Viidáseappot gusto rámmalobi golmma jahkásaš čađahanáigemearri konkrehta doaibmabidjui .
nob: Videre vil gjennomføringsfristen på tre år for rammetillatelse gjelde for det konkrete tiltaket .

source: Dohkkehuvvon doaibmabidju sáhttá dán vuođul čađahuvvot rámmalobi mielde maŋimusat golbma jagi mearrádusbeaivvi rájes maŋŋá viđa-jagi-áigemeari loahpa .
nob: Det godkjente tiltaket kan på dette grunnlag gjennomføres i tråd med rammetillatelsen i inntil tre år fra vedtaksdatoen ut over utløpet av fem – års-fristen .

source: Viđa jahkásaš áigemearri gusto dattetge jus addojuvvon rámmalohpi ii geavahuvvo ja jus vejolaččat ovddiduvvo ođđa ohcan eará doaibmabidjui plánaguovllus .
nob: Fristen på fem år vil imidlertid gjelde dersom den gitte rammetillatelsen ikke benyttes og det ev. fremmes ny søknad for et annet tiltak i planområdet .

source: Jus gielda gávdná vuođu dasa , de dat sáhttá doaibmabiddji ohcama vuođul guhkidit áigemeari guvttiin jagiin oktanaga plána dohkkehemiin .
nob: Dersom den finner grunnlag for det kan kommunen etter søknad fra tiltakshaver innvilge 2 års forlengelse av fristen samtidig med vedtak av planen .

source: Jus váidojuvvo gielddastivrra plánamearrádus mas lea čađahanáigemearri , de áigemearri lohkkojuvvo dan rájes go váidda mearriduvvo .
nob: Hvis kommunestyrets vedtak av en plan med gjennomføringsfirst blir påklaget , begynner fristen å løpe når klagen er avgjort .

source: Guhkidanohcamii berre mieđihuvvot go eai leat dehálaš ákkat hilgut dan .
nob: Søknad om forlengelse bør imøtekommes hvis det ikke tungtveiende grunner for å avslå .

source: Ággan sáhttá leat ahte doaibmabiddji ii sáhte ovddidit govttolaš ákka das ahte doaibmabidju ii leat čađahuvvon ja ahte orru leamen nu ahte dat ii čađahuvvo govttolaš áiggis .
nob: En grunn kan være at tiltakshaver ikke kan legge fram noen rimelig begrunnelse for at tiltaket ikke er gjennomført og at det framstår som sannsynelig at det ikke vil bli gjennomført innen rimelig tid .

source: Muddenplánaevttohusa ja huksenohcama oktasaš meannudeapmi ( § 12-15 )
nob: Felles behandling av reguleringsplanforslag og byggesøknad ( § 12-15 )

source: Plána- ja huksenášši meannudeapmi oktasaš proseassas eaktuda ahte sihke gielda ja evttoheaddji / doaibmabiddji mieđihit .
nob: Behandling av plan- og byggesaken i felles prosess forutsetter samtykke både fra kommunen og forslagsstiller / tiltakshaver .

source: Areálaplánaevttohusa sáddejeaddji lea gielda § 12-10 vuođul .
nob: Utsender av arealplanforslaget er kommunen etter § 12–10 .

source: Sáddema rašonaliserema dihtii ferte gielda sáddet dieđáhusa guoskevaš vuoigatvuođaeaiggádiidda maiddái huksenáššis .
nob: For å rasjonalisere utsendelsen må kommunen sende varsel til de relevante rettighetshaverne også for byggesaken .

source: Cealkináigemearri goappašiid áššiin ii sáhte leat oanehet go dan mii guoská plánaáššiide , dm . guhtta vahku .
nob: Uttalelsesfristen for begge saker kan ikke være kortere enn den som gjelder for plansaker , dvs. seks uker .

source: Seamma láhkai berre gielda leat vejolaš vuosttaldemiid ja kommentáraid vuostáiváldi .
nob: Likeledes bør kommunen være adressat for eventuelle protester og kommentarer .

source: Dat galgá leat nu danne vai vuoigatvuođalaččain geaidda lea sáddejuvvon dieđáhus , lea okta sadji gosa sáddet sin mearkkašemiid beroškeahttá das gulažit go dat formálalaččat plánaáššái vai huksenáššái .
nob: Dette slik at de varslede har ett sted å sende sine bemerkninger uavhengig om de formelt hører til plan- eller byggesaken . Kommunen bør snarest sende kopi av disse til forslagsstiller / tiltakshaver etter at fristen er gått ut .

source: Áššemeannudanáigemearit gieldda plánameannudeapmái gustojit maiddái huksenáššái .
nob: Saksbehandlingsfristene for den kommunale behandling av planen gjelder også for byggesaken .

source: Huksenáššis ja plánaáššis galget dahkkojuvvot sierra mearrádusat .
nob: Det må fattes separate vedtak i byggesaken og plansaken .

source: Formálalaččat ferte plána dohkkehuvvot ovdalgo huksenlohpi sáhttá addojuvvot .
nob: Formelt må planen vedtas før det kan gis byggetillatelse .
